Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Capture canceled because this preset requires an origin-time location.
ar: تم إلغاء الالتقاط لأن هذا الإعداد المسبق يتطلب موقعًا زمنيًا أصليًا.
bn: ক্যাপচার বাতিল হয়েছে কারণ এই প্রিসেটটির জন্য একটি উৎপত্তি-সময় অবস্থান প্রয়োজন৷
de: Die Aufnahme wurde abgebrochen, da für diese Voreinstellung ein Ursprungs-Zeit-Standort erforderlich ist.
es: Captura cancelada porque este ajuste preestablecido requiere una ubicación de tiempo de origen.
fr: Capture annulée car ce préréglage nécessite un emplacement origine-heure.
hi: कैप्चर रद्द कर दिया गया क्योंकि इस प्रीसेट के लिए मूल-समय स्थान की आवश्यकता होती है।
id: Pengambilan gambar dibatalkan karena preset ini memerlukan lokasi waktu asal.
it: Acquisizione annullata perché questa preimpostazione richiede una posizione temporale di origine.
ja: このプリセットには原点時間の位置が必要なため、キャプチャがキャンセルされました。
ko: 이 사전 설정에는 원본 시간 위치가 필요하므로 캡처가 취소되었습니다.
nl: Opname geannuleerd omdat deze voorinstelling een oorsprong-tijdlocatie vereist.
pl: Przechwytywanie zostało anulowane, ponieważ to ustawienie wstępne wymaga lokalizacji początkowej.
pt_br: Captura cancelada porque esta predefinição requer um local de horário de origem.
ru: Захват отменен, поскольку для этой предустановки требуется местоположение исходного времени.
ta: இந்த முன்னமைவுக்கு அசல் நேர இருப்பிடம் தேவைப்படுவதால், படம்பிடித்தல் ரத்துசெய்யப்பட்டது.
th: การจับภาพถูกยกเลิกเนื่องจากค่าที่ตั้งไว้ล่วงหน้านี้ต้องใช้ตำแหน่งเวลาต้นทาง
tr: Bu ön ayar başlangıç zamanı konumu gerektirdiğinden yakalama iptal edildi.
uk: Зйомку скасовано, оскільки для цього попереднього налаштування потрібне місце походження.
ur: کیپچر منسوخ کر دیا گیا کیونکہ اس پیش سیٹ کے لیے اصل وقت کا مقام درکار ہے۔
vi: Việc chụp bị hủy vì cài đặt trước này yêu cầu vị trí thời gian gốc.
zh_hans: 捕获已取消，因为此预设需要原始时间位置。
zh_hant: 擷取已取消，因為此預設需要原始時間位置。

source: Capture cancelled
ar: إلغاء القبض
bn: বাতিল আটকে
de: Erfassung abgebrochen
es: Cancelación de captura
fr: Capture annulée
hi: कैप्शन रद्द
id: Penangkapan dibatalkan
it: Cattura cancellata
ja: 逮捕キャンセル
ko: 취소 캡처
nl: Gevangenis geannuleerd
pl: Zatrzymanie odwołane
pt_br: Capturas canceladas
ru: Захват отменены
ta: காப்புரிமை Cancelled
th: การจับกุมถอน
tr: Kapatma iptal edildi
uk: Захоплення скасовано
ur: قید کی لالچ
vi: Chụp bị hủy
zh_hans: 捕获取消
zh_hant: 捕獲取消

source: Capture could not be delivered. The transcript and audio are saved for retry.
ar: لا يمكن إرسال السجلات. يتم تخزين الترجمة والفيديو لترجمة.
bn: ক্যাপচারটি সরবরাহ করা সম্ভব হয়নি. ট্রান্সক্রিপ্ট এবং অডিও রিট্রির জন্য সংরক্ষিত হয়।
de: Die Erfassung konnte nicht zugestellt werden. Transkript und Audio sind für einen erneuten Versuch gespeichert.
es: No se pudo entregar la captura. El transcripto y el audio se guardan para retracer.
fr: La capture n'a pas pu être livrée.La transcription et l'audio sont enregistrées pour la révision.
hi: कैप्चर वितरित नहीं किया जा सका. ट्रांसक्रिप्ट और ऑडियो रीट्री के लिए संग्रहीत किए जाते हैं।
id: Tidak dapat disampaikan. transcript dan audio disimpan untuk retry.
it: La copia non è stata consegnata.La trascrizione e l'audio sono salvati per la riproduzione.
ja: キャプチャは配信できませんでした. トランスクリプトとオーディオはリリースのために保存されます。
ko: 캡처가 전달되지 않았습니다. 트랜스프리트와 오디오는 리트리를 위해 저장됩니다.
nl: De opname kon niet worden geleverd.De transcript en audio worden opgeslagen voor retry.
pl: Nie można było dostarczyć nagrania. transkrypcja i audio są zapisywane do ponownego przetestowania.
pt_br: A captura não foi possível.A transcrição e o áudio são salvos para retrabalho.
ru: Запись не могла быть доставлена. Транскрипт и аудио сохраняются для ретри.
ta: இப்போது எழுத முடியாது.அதிகப்படியான பதிவுகள் மற்றும் பதிவிறக்கங்கள் மீண்டும் பதிவிறக்கப்படும்.
th: ไม่สามารถส่งภาพถ่ายได้ การถ่ายภาพและเสียงจะถูกบันทึกไว้เพื่อรีเซ็ต
tr: Kayıt yapılamadı.Kayıt ve ses kaydedildi.
uk: Запис не вдалося доставити. Транскрипт і аудіо зберігаються для перегляду.
ur: کیپٹن فراہم نہیں کیا جا سکتا. ٹرانسپیٹ اور آڈیو ریڈنگ کے لئے محفوظ کیا جاتا ہے.
vi: Chụp không thể được chuyển giao. Bản ghi và âm thanh được lưu để xem lại.
zh_hans: 捕捉无法交付. 转录和音频被保存为重复。
zh_hant: 捕捉無法交付. 轉錄和音頻被保存為重複。

source: Capture delivery is active. Wait a moment before discarding.
ar: إرسال الإرسال فعال. انتظر بضعة دقائق قبل إزالة.
bn: ক্যাপচার ডেলিভারি সক্রিয়। অপেক্ষা করুন কিছু মুহূর্ত আগে বর্জ্য।
de: Die Zustellung der Erfassung ist aktiv. Warten Sie einen Moment, bevor Sie verwerfen.
es: La entrega de captura está activa. Espere un momento antes de descargar.
fr: La livraison est active. Attendez un moment avant de le jeter.
hi: कैप्चर डिलीवरी सक्रिय है. फेंकने से पहले एक पल इंतजार करें।
id: Pengiriman capture aktif. tunggu beberapa saat sebelum membuang.
it: La consegna di capture è attiva. Attendere un attimo prima di scartare.
ja: キャプチャ配信が有効です. 捨てる前に少し待つ。
ko: 캡처 배달이 활성화되어 있습니다.배포하기 전에 잠시 기다려주세요.
nl: De aflevering is actief. Wacht een moment voordat u het verwijdert.
pl: Dostawa jest aktywna.Czekaj chwilę przed wyrzuceniem.
pt_br: A entrega de captura está ativa. Espere um momento antes de descartar.
ru: Доставка захватывает активную.Подождите некоторое время, прежде чем выбросить.
ta: கதையை எழுதிவிட்டு, ஒரு நிமிடம் காத்திருக்க வேண்டும்.
th: การจัดส่งการจับภาพใช้งานได้ รอชะตาก่อนที่จะถอน
tr: Kablosuz teslimat aktiftir. atmadan önce bir an bekleyin.
uk: Завантажити відео: Поки що неможливо, почекайте кілька хвилин, перш ніж викинути.
ur: ٹائپنگ کی ضرورت ہے.آپ کو ایک لمحے کے لئے انتظار کرنا چاہئے.
vi: Chụp giao hàng đang hoạt động. Chờ một chút trước khi loại bỏ.
zh_hans: 捕捉交付已启动. 等待一会儿,然后丢弃。
zh_hant: 捕捉交付已啟動. 等待一會兒,然後丟棄。

source: Capture delivery is still in progress. Try again shortly.
ar: يتم إرسال الإرسال حتى الآن.حاول مرة أخرى قريباً.
bn: ফাইলটি এখনও প্রেরণ করা হচ্ছে. শীঘ্রই আবার চেষ্টা করুন।
de: Die Zustellung der Erfassung läuft noch. Versuchen Sie es gleich erneut.
es: El envío de capturas sigue en curso. inténtalo de nuevo pronto.
fr: La livraison est toujours en cours. essayez à nouveau bientôt.
hi: डिलीवरी अभी भी चल रही है. जल्द ही फिर से कोशिश करें.
id: Pengiriman masih dalam proses. coba lagi sebentar lagi.
it: La consegna è ancora in corso. riprovare presto.
ja: 配信はまだ進行中です!また近いうちに試してみてください。
ko: 캡처 배송은 아직 진행 중입니다.곧 다시 시도해 보세요.
nl: De levering is nog in gang. Probeer binnenkort opnieuw.
pl: Dostawa jest w toku. spróbuj ponownie wkrótce.
pt_br: A entrega ainda está em andamento. tente novamente em breve.
ru: Доставка по-прежнему продолжается.Попробуйте в ближайшее время.
ta: விரைவில் மீண்டும் தொடரும் முயற்சி.
th: การจัดส่งการจับภาพยังคงอยู่ในขั้นตอนการดําเนินการ ลองอีกครั้งในไม่ช้า
tr: Teslimat süresi devam ediyor.Hızlıca tekrar deneyin.
uk: Завантажити відео: Попробуйте знову незабаром.
ur: ٹریڈنگ کی کوشش جاری ہے.اگلے میں دوبارہ کوشش کریں.
vi: Vẫn đang được chuyển giao.Cố gắng lại sớm.
zh_hans: 收件仍在进行中. 很快再试。
zh_hant: 收件仍在進行中. 很快再試。

source: Capture destination
ar: السماح بمرور
bn: আদেশ ক্যাপচার
de: Erfassungsziel
es: Capturar destino
fr: Capture de destination
hi: कैप्चर गंतव्य
id: Pencarian Destinasi
it: Cattura destinazione
ja: 目的地 捕獲
ko: 목적지 캡처
nl: Bestemming vastleggen
pl: Złapanie przeznaczenia
pt_br: Capturar destino
ru: Захват дестинации
ta: இலக்கு Capture
th: ระบายความร้อน
tr: Destinasyon yakalamak
uk: Захоплення місця призначення
ur: مقاصد کی گرفتاری
vi: Chụp đích
zh_hans: 捕捉目的地
zh_hant: 捕捉目的地

source: Capture ideas as they arrive.
ar: التقط الأفكار فور ورودها.
bn: ভাবনা আসার সঙ্গে সঙ্গে ক্যাপচার করুন।
de: Ideen festhalten, sobald sie entstehen.
es: Captura las ideas cuando surjan.
fr: Capturez vos idées dès qu’elles arrivent.
hi: विचार आते ही उन्हें कैप्चर करें।
id: Tangkap ide saat muncul.
it: Acquisisci le idee appena arrivano.
ja: アイデアが浮かんだらすぐに記録。
ko: 아이디어가 떠오르는 즉시 캡처하세요.
nl: Leg ideeën vast zodra ze opkomen.
pl: Zapisuj pomysły, gdy tylko się pojawią.
pt_br: Capture ideias assim que surgirem.
ru: Фиксируйте идеи сразу, как только они появляются.
ta: எண்ணங்கள் தோன்றியவுடன் அவற்றைப் பிடியுங்கள்.
th: จับไอเดียทันทีที่นึกออก
tr: Fikirleri ortaya çıktıkları anda yakalayın.
uk: Фіксуйте ідеї, щойно вони з’являються.
ur: خیالات آتے ہی کیپچر کریں۔
vi: Ghi lại ý tưởng ngay khi chúng xuất hiện.
zh_hans: 灵感出现时立即记录。
zh_hant: 靈感出現時立即記錄。

source: Capture is safely queued in Vox.md. Open Vox.md to finish delivery, then tap Done here.
ar: يتم إجراء التفتيش بأمان في Vox.md. افتح Vox.md لتكمل التفتاز، ثم اضغط هنا على الانتهاء.
bn: নিরাপদে বন্দি হয়েছেন ক্যাচিং Vox.md. খোলা Vox.md পাঠানোর পরে, এরপর এখানে ট্যাপ করুন।
de: Die Erfassung liegt sicher in der Warteschlange von Vox.md. Öffnen Sie Vox.md, um die Zustellung abzuschließen, und tippen Sie hier dann auf „Fertig“.
es: La captura se lleva a cabo de forma segura en Vox.md. abierta Vox.md Para finalizar la entrega, Y luego tapamos aquí.
fr: La capture est sécurisée dans Vox.md. ouvert Vox.md Pour finir la livraison, Tapez Done ici.
hi: सुरक्षित रूप से पकड़ लिया गया Vox.md. खुले Vox.md डिलीवरी को खत्म करने के लिए, और यहां पर टैप करें।
id: Tangan yang aman diikat dalam Vox.md. terbuka Vox.md Untuk menyelesaikan pengiriman, Kemudian tekan Done di sini.
it: La cattura è sicura in Vox.md. aperto Vox.md per completare la consegna, Tapp Done qui.
ja: 安全に収容されているのは、 Vox.md. オープン Vox.md 配達を終えるため、 タップはこちらから。
ko: 캡처는 안전하게 체크인되어 있습니다 Vox.md. 오픈 Vox.md 배달을 마무리 하려면, 그리고 여기서 Done을 탭합니다.
nl: De gevangenen zijn veilig in de wacht Vox.md. Open Vox.md Om de levering te beëindigen, Klik hier voor Done.
pl: Złapany jest bezpiecznie w Vox.md. Otwarcie Vox.md Aby zakończyć dostawę, Kliknij Done tutaj.
pt_br: A captura é segura em Vox.md. aberta Vox.md Para concluir a entrega, Depois, toque em Done aqui.
ru: Захват безопасно закреплен в Vox.md. Открытый Vox.md Для завершения доставки, Нажмите Done здесь.
ta: பாதுகாப்பாக உள்ளே நுழைந்தார் Vox.md. திறந்த Vox.md முடிவு செய்து கொடுத்து, இதில் TAP DONE இல்
th: การจับภาพถูกเก็บไว้ในสายที่ปลอดภัย Vox.md. เปิด Vox.md เพื่อให้เสร็จสิ้นการจัดส่ง แล้วคลิก Done ที่นี่
tr: Güvenli bir şekilde kapalı kalıyor Vox.md. Açık Vox.md Teslimatın tamamlanması için, O zaman buraya tıklayın.
uk: Закарпаття безпечно затримано в Vox.md. Відкритий Vox.md Щоб закінчити доставку, Натисніть Done тут.
ur: محفوظ رہنے کے لئے محفوظ ہے Vox.md. کھولنے Vox.md تحفہ ختم کرنے کے لئے، یہاں پر کلک کریں
vi: Chú ý: Chú ý được xếp hàng an toàn trong Vox.md. Mở Vox.md Để hoàn thành giao hàng, Sau đó click Done tại đây.
zh_hans: 被捕者安全排队 Vox.md. 开放 Vox.md 完成交付, 然后点击这里做。
zh_hant: 被捕者安全排隊 Vox.md. 開放 Vox.md 完成交付, 然後點擊這裡做。

source: Capture note
ar: ضبط النسخة
bn: নোট ক্যাপচার
de: Erfassungsnotiz
es: Capturar notas
fr: Capture de note
hi: नोट पकड़ना
id: Catatan Capture
it: Cattura nota
ja: キャプチャノート
ko: 캡처 메모리
nl: Capture notitie
pl: Złap notatkę
pt_br: Capturar nota
ru: Захват ноты
ta: Capture எழுத்து
th: หมายเหตุจับ
tr: Not yakalamak
uk: Запис нотатки
ur: نوٹ پکڑنے
vi: Chụp Note
zh_hans: 抓取笔记
zh_hant: 抓取筆記

source: Capture on Watch. Syncs to iPhone.
ar: سجّل على Watch. تتم المزامنة مع iPhone.
bn: Watch-এ রেকর্ড করুন। iPhone-এর সঙ্গে সিঙ্ক হবে।
de: Auf der Watch aufnehmen. Wird mit dem iPhone synchronisiert.
es: Captura en el Watch. Se sincroniza con el iPhone.
fr: Enregistrez sur la Watch. Synchronisation avec l’iPhone.
hi: Watch पर रिकॉर्ड करें। iPhone से सिंक होता है।
id: Rekam di Watch. Disinkronkan ke iPhone.
it: Registra su Watch. Si sincronizza con iPhone.
ja: Watchで録音。iPhoneに同期します。
ko: Watch에서 녹음하고 iPhone과 동기화합니다.
nl: Neem op met Watch. Synchroniseert met iPhone.
pl: Nagrywaj na Watch. Synchronizuje się z iPhone.
pt_br: Grave no Watch. Sincroniza com o iPhone.
ru: Записывайте на Watch. Синхронизируется с iPhone.
ta: Watch-இல் பதிவு செய்யுங்கள். iPhone உடன் ஒத்திசைக்கப்படும்.
th: บันทึกบน Watch แล้วซิงค์กับ iPhone
tr: Watch’ta kaydedin. iPhone ile eşzamanlanır.
uk: Записуйте на Watch. Синхронізується з iPhone.
ur: Watch پر ریکارڈ کریں۔ iPhone کے ساتھ مطابقت پذیر ہوتا ہے۔
vi: Ghi âm trên Watch. Đồng bộ với iPhone.
zh_hans: 在 Watch 上录音，并同步到 iPhone。
zh_hant: 在 Watch 上錄音，並同步到 iPhone。

# Capture route %@, %@
source: Capture route %1$@, %2$@
ar: الطريق %1$@, %2$@
bn: পথ চাপা %1$@, %2$@
de: Erfassungsroute %1$@, %2$@
es: Ruta de captura %1$@, %2$@
fr: Capture de route %1$@, %2$@
hi: पकड़ने का रास्ता %1$@, %2$@
id: Menangkap Jalan %1$@, %2$@
it: Cattura strada %1$@, %2$@
ja: キャプチャルコース %1$@, %2$@
ko: 캡처 경로 %1$@, %2$@
pl: Złapanie drogi %1$@, %2$@
pt_br: Captura da rota %1$@, %2$@
ru: Захват маршрута %1$@, %2$@
ta: வழிபாடு %1$@, %2$@
th: การจับคู่ทาง %1$@, %2$@
tr: Yol yakalamak %1$@, %2$@
uk: Захоплення маршруту %1$@, %2$@
ur: راہ پکڑنے %1$@, %2$@
vi: Chụp đường %1$@, %2$@
zh_hans: 抓路线 %1$@, %2$@
zh_hant: 抓路線 %1$@, %2$@

source: Capture sent
ar: إرسال إرساله
bn: আটক পাঠানো
de: Erfassung gesendet
es: Capturas enviadas
fr: Capture envoyée
hi: कैप्शन भेजने
id: Menangkap yang dikirim
it: Cattura inviata
ja: 捕獲送信
ko: 캡처 보내기
nl: Gevangen worden
pl: Złapanie wysłane
pt_br: Capturar enviado
ru: Захват отправляется
ta: அனுப்பியது
th: การจับภาพส่ง
tr: Alınan mesaj
uk: Захоплення відправлено
ur: پکڑنے کے لئے
vi: bắt được gửi
zh_hans: 捕获发送
zh_hant: 捕獲發送

source: Capture text is above the 100,000-character safety limit.
ar: يتم ضبط النص فوق الحد الأدنى من 100,000 الحروف الأمنية.
bn: ক্যাপচার টেক্সট 100,000 চিহ্ন সুরক্ষা সীমা অতিক্রম করে।
de: Der Erfassungstext liegt über dem Sicherheitslimit von 100.000 Zeichen.
es: El texto de captura está por encima del límite de seguridad de 100,000 caracteres.
fr: Le texte capturé est supérieur à la limite de sécurité de 100 000 caractères.
hi: कैप्चर पाठ 100,000-शैर सुरक्षा सीमा से ऊपर है।
id: Teks yang ditangkap melebihi batas keamanan 100.000 karakter.
it: Il testo di cattura è al di sopra del limite di sicurezza di 100.000 caratteri.
ja: テキストの保存は、100,000文字のセキュリティ制限を超えています。
ko: 캡처 텍스트는 100,000자리 보안 제한을 초과합니다.
nl: De tekst is boven de veiligheidslimiet van 100.000 tekens.
pl: Tekst jest przekraczany przez limit bezpieczeństwa 100 000 znaków.
pt_br: O texto capturado está acima do limite de segurança de 100 mil caracteres.
ru: Запись текста превышает предел безопасности 100 000 символов.
ta: 100,000 அம்சங்கள் பாதுகாப்பான அளவுக்கு அதிகமானது.
th: ไฟล์บันทึกข้อความเกินขีด จํากัด ความปลอดภัย 100,000 ตัว
tr: Bu sayede 100 bin karakter güvenlik sınırı aşılır.
uk: Запис тексту перевищує границю безпеки 100 000 символів.
ur: اس کا مطلب یہ ہے کہ 100،000 حروف کی حفاظت کی حد سے زیادہ ہے.
vi: Tín hiệu chụp là trên giới hạn bảo mật 100.000 ký tự.
zh_hans: 捕捉文本超过了100,000字符的安全限制。
zh_hant: 捕捉文本超過了100,000字符的安全限制。

source: Capture to Vox.md
ar: إرسال إلى Vox.md
bn: Vox.md-এ ক্যাপচার করুন
de: In Vox.md erfassen
es: Capturar en Vox.md
fr: Capturer dans Vox.md
hi: Vox.md में कैप्चर करें
id: Simpan ke Vox.md
it: Acquisisci in Vox.md
ja: Vox.mdにキャプチャ
ko: Vox.md에 캡처
nl: Vastleggen in Vox.md
pl: Przechwyć do Vox.md
pt_br: Capturar no Vox.md
ru: Сохранить в Vox.md
ta: Vox.md-க்குப் பிடிக்கவும்
th: บันทึกไปยัง Vox.md
tr: Vox.md'ye Kaydet
uk: Зберегти у Vox.md
ur: Vox.md میں کیپچر کریں
vi: Ghi vào Vox.md
zh_hans: 采集到 Vox.md
zh_hant: 擷取至 Vox.md

source: Capture voice notes from your wrist with the new Vox.md Watch app. Start recording, stop when you’re done, and keep moving without reaching for your iPhone.
ar: قم بتسجيل الملاحظات الصوتية من كتفك باستخدام تطبيق Vox.md Watch الجديد.بدأ تسجيلك، ثم التوقف عند الانتهاء، ثم الاستمرار في الحركة دون الوصول إلى iPhone الخاص بك.
bn: আপনার হাঁটু থেকে নতুন নোটগুলি ক্যাপচার করুন Vox.md App দেখুন রেকর্ডিং শুরু করুন যখন শেষ হয়ে যাবে তখন থামুন, আপনার জন্য পৌঁছানোর সময় না পেয়ে চলুন। iPhone.
de: Erfassen Sie Sprachnotizen vom Handgelenk mit der neuen Vox.md-Watch-App. Aufnahme starten, stoppen, wenn Sie fertig sind – ganz ohne zum iPhone zu greifen.
es: Capture notas de voz de su pulso con el nuevo Vox.md Ver la app. Comienza la grabación, detener cuando hayas terminado, y continúa moviéndose sin llegar a su iPhone.
fr: Capture des notes vocales de votre poignet avec le nouveau Vox.md Regardez l’app Démarrer l’enregistrement, Arrêtez quand vous avez fini, et continuer à bouger sans atteindre votre iPhone.
hi: अपने हाथों से नए नोट्स कैप्चर करें Vox.md App देखें रिकॉर्डिंग शुरू करें जब आप कर चुके हैं तो रुकें, और अपने को नहीं पहुंचने के लिए आगे बढ़ो iPhone.
id: Tangkap catatan suara dari pergelangan tangan Anda dengan Vox.md Lihat saja app. Mulai dengan rekaman, Berhenti ketika Anda selesai, dan terus bergerak tanpa mencapai untuk Anda iPhone.
it: Cattura le note vocali dal polso con il nuovo Vox.md Guarda l’app Inizia la registrazione, Fermati quando sei finito, e continui a muoversi senza raggiungere il tuo iPhone.
ja: あなたの腕から新しいノートをキャプチャする Vox.md App をチェック 録音開始、 終わった時には、やめて、 あなたのために到達せずに動き続けること iPhone.
ko: 새로 만든 손목에서 음성 노트를 캡처하세요.Capture voice notes from your wrist with the new Vox.md App을 보세요 녹음하기 시작하고, 끝나면 멈추고, 그리고 당신의 움직임을 잃지 않고 계속해서 iPhone.
nl: Voet notities opnemen van je pols met de nieuwe Vox.md Bekijk de app. Start met opnemen, Stop als je klaar bent, en blijf bewegen zonder je te bereiken iPhone.
pl: Zapis głosowy z nadgarstka za pomocą nowego Vox.md Zobacz aplikację Rozpoczęcie nagrywania Zatrzymaj się, gdy już skończysz i nie ruszaj się, nie dotykając Twojego iPhone.
pt_br: Capture notas de voz do pulso com o novo Vox.md Veja o app. Início da gravação, Pare quando você estiver pronto, e continue a se mover sem chegar ao seu iPhone.
ru: Записывайте голосовые заметки с запястья с помощью нового Vox.md Смотреть app Начинаем записывать остановиться, когда ты закончил и продолжайте двигаться, не достигая вашего iPhone.
ta: உங்கள் கையைப் பிடித்துக் கொண்டு புதிய கதையை எழுதி Vox.md App பாருங்கள் எழுத்து தொடங்குகிறது, முடிந்ததும் நீர் நிறுத்த, உன் கதையைப் போல் நீயே போக மாட்டாய் iPhone.
th: เขียนบันทึกเสียงจากแขนของคุณด้วยเครื่องมือใหม่ Vox.md ดู app เริ่มบันทึก หยุดเมื่อคุณเสร็จสิ้น และยังคงเคลื่อนไหวโดยไม่ถึงสําหรับของคุณ iPhone.
tr: Yeni bilgisayarla dizinizden ses notlarını yakalayın Vox.md App izle Kayıt başlatmak, bittiğinde dur, ve senin için ulaşmadan hareket etmeye devam et iPhone.
uk: Записуйте голосові ноти з кисті за допомогою нового Vox.md Дивіться app Почати записувати Зупини, коли ти закінчиш, і продовжуйте рухатися, не досягаючи вашого iPhone.
ur: نئے فون کے ساتھ اپنے ہاتھ سے آواز نوٹس پکڑیں Vox.md App دیکھیں ریکارڈنگ شروع کریں جب آپ ختم ہو جائیں تو، اور آپ کے لئے پہنچنے کے بغیر چلنا جاری رکھیں iPhone.
vi: Chụp ghi chú giọng nói từ cổ tay của bạn với Vox.md Xem app Bắt đầu ghi âm, Ngừng lại khi bạn đã hoàn thành, và tiếp tục di chuyển mà không đạt đến cho bạn iPhone.
zh_hans: 用新音符从手腕中捕捉语音笔记 Vox.md 查看 app 开始录制, 停止当你完成了, 继续移动,而不达到你的 iPhone.
zh_hant: 用新音符從手腕中捕捉語音筆記 Vox.md 查看 app 開始錄製, 停止當你完成了, 繼續移動,而不達到你的 iPhone.

source: Captures
ar: القبض
bn: ধরা
de: Erfassungen
es: Capturas
fr: capturé
hi: कैप्चर
id: menangkap
it: cattura
ja: 捕獲
ko: 잡아먹기
nl: Vangen
pl: Złapali
pt_br: capturas
ru: Захватывающие
ta: Capture கள்
th: จับ
tr: yakalamak
uk: Зловмисники
ur: پکڑنے
vi: bắt
zh_hans: 捕捉
zh_hant: 捕捉

source: Capturing the recording without a transcript
ar: تسجيل المقطع دون ترجمة
bn: রেকর্ডিং ছাড়া রেকআপ
de: Aufnahme wird ohne Transkript erfasst
es: Capturar la grabación sin un transcripto
fr: Capturer l'enregistrement sans transcription
hi: एक ट्रांसक्रिप्ट के बिना रिकॉर्ड कैप्चर
id: Menangkap rekaman tanpa transkrip
it: Catturare la registrazione senza una trascrizione
ja: 録音をトランスクリプトなしで撮影する
ko: Transcript 없이 녹음하는 방법
nl: Het opnemen van de opname zonder transcript
pl: Nagrywanie bez transkrypcji
pt_br: Capturar a gravação sem transcrição
ru: Запись записей без транскрипта
ta: எழுத்துக்கள் இல்லாமல் எழுதுவது
th: การจับภาพบันทึกโดยไม่ต้อง transkript
tr: Transcript olmadan kayıt yaptırmak
uk: Запис запису без транскрипту
ur: ٹرانسفر کے بغیر ریکارڈ کی گرفتاری
vi: Chụp bản ghi mà không có bản sao
zh_hans: 捕捉录音没有转录
zh_hant: 捕捉錄音沒有轉錄

source: Category
ar: الفئة
bn: বিভাগ
de: Kategorie
es: Categorías
fr: Catégorie
hi: श्रेणी
id: Kategori
it: Categoria
ja: タグ
nl: Categorieën
pl: Kategoria
pt_br: Categoria
ru: Категория
th: หมวดหมู่
tr: Kategoriler
uk: Категорія
ur: Category کے
zh_hans: 类别
zh_hant: 類別

source: Change
ar: التغيير
bn: পরিবর্তন
de: Veränderung
es: Cambio
fr: changement
hi: बदलाव
id: Perubahan
it: cambiare
ja: 変え方
ko: 변함
nl: veranderen
pl: Zmiany
pt_br: Mudança
ru: Изменение
ta: மாற்றம்
th: การเปลี่ยนแปลง
tr: değişim
uk: Зміни
ur: تبدیلیاں
vi: Thay đổi
zh_hans: 改
zh_hant: 改

source: Change Preset
ar: التغيير في البداية
bn: পরিবর্তন পূর্বাভাস
de: Preset wechseln
es: Cambio de Presta
fr: Changement de prédilection
hi: बदलाव से पहले
id: Perubahan Preset
it: Cambio di preset
ja: 変更前
ko: 변동기사 사전
nl: Veranderingen vooruit
pl: Zmiana wstępna
pt_br: Mudança de pré-requisito
ru: Изменение пресечения
ta: மாற்றம் முன்னேற்றம்
th: เปลี่ยนตัว
tr: Önceki Değişim
uk: Зміни в пресі
ur: تبدیلیاں پیش کریں
vi: Thay đổi Preet
zh_hans: 变更预告片
zh_hant: 變更預告片

source: Change Text Case
ar: التغيير في قضية النص
bn: টেক্সট কেস পরিবর্তন
de: Groß-/Kleinschreibung ändern
es: Cambiar el texto de caso
fr: Modifier le texte de cas
hi: Text Case में बदलाव
id: Perubahan teks kasus
it: Cambiare il testo del caso
ja: テキストケース変更
ko: Text Case 변경하기
nl: Wijzigen van tekst case
pl: Zmiana tekstu przypadku
pt_br: Mudança de texto caso
ru: Изменить текст дела
ta: Text Case மாற்றம்
th: เปลี่ยนข้อความกรณี
tr: Değiştirme Yazıları Case
uk: Зміни в тексті
ur: تبدیلی کا موضوع
vi: Thay đổi text case
zh_hans: 修改案例文本
zh_hant: 修改案例文本

source: Change text case
ar: تغيير حالة النص
bn: টেক্সট কেস পরিবর্তন
de: Groß-/Kleinschreibung ändern
es: Cambiar el texto de caso
fr: Modifier le cas de texte
hi: Text Case में बदलाव
id: Perubahan teks kasus
it: Cambiare il testo del caso
ja: テキストケースの変更
ko: Text Case 변경하기
nl: Wijzigen van tekst case
pl: Zmiana tekstu przypadku
pt_br: Mudança de texto caso
ru: Изменить текст случая
ta: Text Case மாற்றம்
th: เปลี่ยนกรณีข้อความ
tr: Text Case Değiştirme
uk: Зміни в тексті
ur: تبدیلی کا موضوع
vi: Thay đổi text case
zh_hans: 修改文本案例
zh_hant: 修改文本案例

source: Check Vox.md
ar: تحميل لعبة Vox.md
bn: চেক করুন Vox.md
es: Verificar Vox.md
fr: Vérifiez Vox.md
hi: जांच Vox.md
id: Periksa Vox.md
it: Check di Vox.md
ja: チェック Vox.md
ko: 체크해 Vox.md
nl: Check het Vox.md
pl: Sprawdź Vox.md
pt_br: Verifique Vox.md
ru: Проверьте Vox.md
th: ตรวจสอบ Vox.md
tr: kontrol et Vox.md
uk: Перевірка Vox.md
ur: چیک کریں Vox.md
vi: Kiểm tra Vox.md
zh_hans: 检查 Vox.md
zh_hant: 檢查 Vox.md

source: Check microphone access, then try again from your keyboard.
ar: تحقق من الوصول إلى الميكروفون، ثم محاولة مرة أخرى من محرك الويب الخاص بك.
bn: মাইক্রোফোন অ্যাক্সেস চেক করুন, তারপর আপনার কীবোর্ড থেকে আবার চেষ্টা করুন।
de: Überprüfen Sie den Zugriff auf das Mikrofon und versuchen Sie es dann erneut von Ihrer Tastatur aus.
es: Compruebe el acceso al micrófono y, a continuación, intente de nuevo desde su teclado.
fr: Vérifiez l'accès au microphone, puis réessayez à partir de votre clavier.
hi: माइक्रोफोन पहुंच की जाँच करें, फिर अपनी टैबलेट से फिर से कोशिश करें।
id: Periksa akses mikrofon, lalu coba lagi dari keyboard Anda.
it: Controlla l'accesso al microfono e prova nuovamente dal tuo tastierino.
ja: マイクのアクセスを確認し、キーボードから再度試してみてください。
ko: 마이크 접근을 확인하고 키보드에서 다시 시도하십시오.
nl: Controleer de toegang tot de microfoon en probeer het opnieuw vanaf uw toetsenbord.
pl: Sprawdź dostęp do mikrofonu, a następnie spróbuj ponownie z klawiatury.
pt_br: Verifique o acesso ao microfone e tente novamente com o teclado.
ru: Проверьте доступ микрофона, а затем попробуйте снова с клавиатуры.
ta: மெகாபார்ட் அணுகும் முறை, பின்னர் உங்கள் கதவுகளை மீண்டும் முயற்சி.
th: ตรวจสอบการเข้าถึงไมโครโฟนแล้วลองอีกครั้งจากแป้นพิมพ์ของคุณ
tr: Mikrofon erişimi kontrol edin, sonra klavye üzerinde tekrar deneyin.
uk: Перевірте доступ до мікрофона, а потім спробуйте ще раз з клавіатури.
ur: مائیکروفون تک رسائی کی جانچ پڑتال کریں، پھر اپنے ٹیبلٹ سے دوبارہ کوشش کریں.
vi: Kiểm tra truy cập micro, sau đó thử lại từ bàn phím của bạn.
zh_hans: 检查麦克风访问,然后从键盘中再次尝试。
zh_hant: 檢查麥克風訪問,然後從鍵盤中再次嘗試。
